/* Quit Warning */
"All unsaved progress will be lost." = "進行中のゲームの未保存部分はすべて失われます。";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "終了しますか？";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* Loading screen connecting label with time remaining shown in progress indicator */
"Connecting…" = "接続中...";

/* Loading screen queue position format */
"Queue Position: %td" = "キュー位置：%td";

/* No comment provided by engineer. */
"Quit" = "中止";

/* Quit Alert Title */
"Quit %@?" = "%@ を中止しますか？";

/* No comment provided by engineer. */
"The session ended because you reached the time limit." = "タイムリミットに達したため、セッションを終了します。";

/* No comment provided by engineer. */
"TV-OSC-Mouse-Control-Label" = "マウスでのコントロールを止めるにはメニューボタンをタップします";

/* Error displayed when network appears unavailable */
"Core-Authentication-Check Network" = "ネットワーク接続を確認してください。";

/* Error displayed when user is unable to login to the server */
"Core-Authentication-Login Failed" = "ログインできませんでした";

/* Unable to login due to network error */
"Core-Authentication-Login Network Error" = "ログインできませんでした";

/* Server returned invalid response data */
"Generic Server Error" = "サーバー エラー";

/* Server returned an HTTP error response. */
"Server Error Response" = "サーバー エラー";
